[
  {
    "id": 1,
    "section": "finalists",
    "name": "В.Л. Рыбалко и соавторы",
    "label": "Академическая строгость",
    "title": "В.Л. Рыбалко и соавторы — Академическая строгость →",
    "sculptor": "",
    "creationTime": "",
    "material": "",
    "location": "",
    "texts": [
      "Конный памятник Петру I, созданный скульптором Этьеном Фальконе по заказу Екатерины II. Установлен на Сенатской площади в Санкт-Петербурге в 1782 году.",
      "Памятник стал одним из символов Санкт-Петербурга и получил название «Медный всадник» благодаря одноименной поэме А.С. Пушкина. Скульптура изображает Петра I верхом на вздыбленном коне, символизируя мощь и величие Российской империи."
    ],
    "photos": [
      "/photos/bronze-horseman-1.jpg",
      "/photos/bronze-horseman-2.jpg"
    ]
  },
  {
    "id": 2,
    "section": "finalists",
    "name": "В.Л. Рыбалко и соавторы",
    "label": "Вариант с бюстом",
    "title": "В.Л. Рыбалко и соавторы — Вариант с бюстом →",
    "sculptor": "",
    "creationTime": "",
    "material": "",
    "location": "",
    "texts": [
      "Монумент в честь победы России над Наполеоном в Отечественной войне 1812 года. Установлена на Дворцовой площади в 1834 году по проекту архитектора Огюста Монферрана.",
      "Колонна выполнена из цельного куска розового гранита высотой 47,5 метров и весом более 600 тонн. На вершине установлена фигура ангела с крестом, символизирующая победу добра над злом."
    ],
    "photos": [
      "/photos/alexander-column-1.jpg",
      "/photos/alexander-column-2.jpg"
    ]
  },
  {
    "id": 3,
    "section": "people_favorites",
    "name": "М.К. Аникушин",
    "label": "Лаконичное решение",
    "title": "М.К. Аникушин — Лаконичное решение →",
    "sculptor": "",
    "creationTime": "",
    "material": "",
    "location": "",
    "texts": [
      "Памятник великому русскому полководцу Александру Васильевичу Суворову, установленный на Марсовом поле в Санкт-Петербурге в 1801 году.",
      "Скульптор Михаил Козловский изобразил Суворова в образе древнеримского бога войны Марса, подчеркивая его воинскую доблесть и непобедимость. Памятник стал первым памятником не монарху в России."
    ],
    "photos": [
      "/photos/suvorov-1.jpg",
      "/photos/suvorov-2.jpg"
    ]
  },
  {
    "id": 4,
    "section": "people_favorites",
    "name": "М.Р. Габе и соавторы",
    "label": "Динамичный ученый",
    "title": "М.Р. Габе и соавторы — Динамичный ученый →",
    "sculptor": "",
    "creationTime": "",
    "material": "",
    "location": "",
    "texts": [
      "Памятник фельдмаршалу князю Михаилу Богдановичу Барклаю де Толли, герою Отечественной войны 1812 года. Установлен в Санкт-Петербурге.",
      "Памятник был создан по проекту скульптора Василия Демут-Малиновского и архитектора Василия Стасова. Барклай де Толли изображен в полный рост в военном мундире, что подчеркивает его роль как выдающегося военачальника."
    ],
    "photos": [
      "/photos/barklay-1.jpg",
      "/photos/barklay-2.jpg"
    ]
  },
  {
    "id": 5,
    "name": "В.Г. Стамов",
    "label": "Классическая фигура",
    "title": "В.Г. Стамов — Классическая фигура →",
    "sculptor": "",
    "creationTime": "",
    "material": "",
    "location": "",
    "texts": [
      "Монумент в честь императрицы Екатерины II, установленный на площади Островского в 1873 году. Создан по проекту скульптора Михаила Микешина.",
      "Памятник изображает императрицу в полный рост в окружении видных деятелей её эпохи. Композиция символизирует расцвет русской культуры и государственности в период правления Екатерины Великой."
    ],
    "photos": [
      "/photos/catherine-1.jpg",
      "/photos/catherine-2.jpg"
    ]
  },
  {
    "id": 6,
    "name": "К.М. Симун",
    "label": "Современный материал",
    "title": "К.М. Симун — Современный материал →",
    "sculptor": "",
    "creationTime": "",
    "material": "",
    "location": "",
    "texts": [
      "Конный памятник императору Николаю I на Исаакиевской площади. Открыт в 1859 году, автор проекта — Огюст Монферран, скульптор — Пётр Клодт.",
      "Памятник уникален тем, что конная статуя имеет всего две точки опоры — редкое инженерное решение для скульптуры того времени. Император изображён в парадном мундире лейб-гвардии Конного полка."
    ],
    "photos": [
      "/photos/nicholas-1.jpg",
      "/photos/nicholas-2.jpg"
    ]
  },
  {
    "id": 7,
    "name": "В.Д. Свешников, Б.А. Петров",
    "label": "Победивший проект",
    "title": "В.Д. Свешников, Б.А. Петров — Победивший проект →",
    "sculptor": "",
    "creationTime": "",
    "material": "",
    "location": "",
    "texts": [
      "Две ростральные колонны на Стрелке Васильевского острова — памятник морской славы России. Возведены по проекту архитектора Тома де Томона в 1810 году.",
      "Колонны украшены рострами — носовыми частями кораблей — в традициях древнеримской триумфальной архитектуры. Изначально служили маяками для порта, ныне — один из символов Санкт-Петербурга."
    ],
    "photos": [
      "/photos/rostral-1.jpg",
      "/photos/rostral-2.jpg"
    ]
  }
]
